albert
alsa-utils
arandr
autoconf
automake
base
bat
binutils
bison
celt
dhcpcd
dunst
emacs
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
grep
groff
gzip
htop
i3-gaps
intel-ucode
jack-rack
kitty
libffado
libtool
linux
linux-firmware
m4
make
man-db
man-pages
mlocate
muparser
nerd-fonts-iosevka
netctl
nvidia
nvidia-settings
nvidia-utils
pacman
pamixer
patch
picom-ibhagwan-git
pkgconf
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulseaudio-jack
python-spotpris2
python-ueberzug
qjackctl
ripgrep
scrot
sed
spotify-tui-bin
spotifyd-full
stow
sudo
texinfo
ttf-fira-code
vifm
vim
which
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zsh
